    @include('include.head')
    <title>شي تريند - الشروط و الاحكام</title>


</head>
  <body>
    @include('include.menu')

    <section class="py-3">
      <div class="container">
          <div class="row">
              <div class="col-lg-12">
                <div class="entry-content clear" data-ast-blocks-layout="true" itemprop="text">
                  <h3 class="mb-4">شي تريند</h3>
                  <div class="entry-content clear" data-ast-blocks-layout="true" itemprop="text">

                    <p class="return-title"><strong>الشروط والاحكام</strong><br>أولا : إن عرض المنتجات في الموقع وتسويقها لا يفسر بأي حال من الأحوال على أنه توصية لتناسب وتوافق أي منتج مع رغبة واحتياج العميل، ولذا فإن العميل مسؤول عن التأكد من تناسب المنتج مع احتياجه وذلك بالاطلاع على المعلومات المضمنة في صفحة كل منتج، وفي الصفحات التعريفية، وفهمها، وطرح أي سؤال، قبل إتمام عملية الشراء.</p><p>ثانيا : عند قيامك بطلب أي منتج من موقعنا فاننا نطلب منك تزويدنا بكافة التفاصيل مثل عنوانك , رقم هاتفك , اسمك , بريدك الالكتروني … الخ<br>وسنقوم بالتواصل معك عبر الهاتف او البريد لتثبيت طلبك و تعتبر انك موافق على القيام بالتواصل معك خلال أوقات الدوام الخاصة بنا .<br>ثالثا : اي طلب وهمي نستلمه غايته الحاق الخسائر بالشركة فقط يحق للشركة اتخاذ الاجراء القانوني المناسب ويكون الفاعل هو المسؤل عن جميع الاضرار الناجمة<br>رابعا : تقع مسؤلية الاستخدام الخاطئ لأي منتج كان على عاتق المستهلك وليس على شركتنا تحمل اي مسؤلية اتجاه ذلك , على سبيل المثال<br>الطائرة الهوليكوبتر :<br>* يتعين على المستهلك اصدار ترخيص من الجهات الحكومية قبل استخدامها<br>* يجب الالتزام بمناطق استخدامها حسب قوانين الدولة التي سيتم استخدامها بها<br>* يجب أن يكون الاستخدام لأغراض الترفيه والتسلية وليس لأي غرض اخر</p><p>خامسا : الشحن والتوصيل</p><p>1- يجب على العميل إدخال اسم المستلم وعنوان التوصيل بشكل صحيح، وفي حال وجود خطأ في العنوان أو أرقام الاتصال فقد يتسبب ذلك بتأخر الشحنة أو عدم توصيلها أو فرض رسوم إضافية من قبل شركة الشحن أو مندوب التوصيل. كما قد نطلب منك رقم الهوية اذا كانت الشحنة من خارج الدولة وذلك لأغراض التخليص الجمركي أو تطلب منك شركة التوصيل الاطلاع على الهوية للمطابقة مع اسم المستلم قبل تسليم الطلب.</p><p>2- الوقت المتوقع لوصول البضاعة هو وقت تقديري، وسنبذل قصارى جهدنا ليصلك طلبك في أسرع وقت، إلا أنه قد تتأخر الطلبية لأسباب خارجة عن سيطرة المتجر.</p><p>3- قد يتأخر الطلب على العميل لأسباب متعلقة بالعميل نفسه، مثل عدم تواجده في موقع التوصيل، أو عدم رده على اتصال مندوب التوصيل، أو طلبه تغيير عنوان التوصيل، وفي مثل هذه الظروف لا يعد المتجر ولا شركة التوصيل مسؤولين عن التأخر.</p><p>4- يجوز للمتجر تغيير شركة الشحن المختارة من قبل العميل دون الرجوع للعميل .</p><p>5- يجب على العميل فحص الطلب والمنتج قبل استلام الشحنة وذهاب المندوب وفي حال وصلت الشحنة وهي متضررة من الداخل فيجب على العميل إبلاغ شركة الشحن قبل استلام الطلبية، ومن ثم إبلاغ المتجر مباشرة.</p><p>سادسا : تحتفظ شركتنا بالحق، وفقًا لتقديرها وحدها، في تعديل هذه الشروط في أي وقت من خلال نشر هذه التعديلات&nbsp;في&nbsp;موقعنا&nbsp;.</p>
                    
                  </div>
                </div>
              </div>
          </div>
      </div>
    </section>

    @include('include.footer')
  </body>
</html>
