    @include('include.head')
    <title>شي تريند - سياسة الخصوصية</title>
<meta name="description"
content="اقرأ الشروط والأحكام وسياسة الخصوصية لمعرفة حقوقك ومسؤولياتك عند استخدام موقع شي تريند.">

<meta property="og:title" content="شي تريند - سياسة الخصوصية">
<meta property="og:description"
    content="اقرأ الشروط والأحكام وسياسة الخصوصية لمعرفة حقوقك ومسؤولياتك عند استخدام موقع شي تريند.">

    <link rel="canonical" href="{{Request::url()}}">
<meta property="og:url" content="{{Request::url()}}">
</head>
  <body>
    @include('include.menu')

    <section class="py-3">
      <div class="container">
          <div class="row">
              <div class="col-lg-12">
                <div class="entry-content clear" data-ast-blocks-layout="true" itemprop="text">
                  <h1>شي تريند</h1>
                  <br>
                    <h2>سياسة الخصوصية</h2>
                    <br>
                  <p class="return-title">ما المعلومات التي نقوم بجمعها؟<br>إننا نجمع معلومات خاصة بك عند تسجيلك في موقعنا أو تعبئتك نموذج التسجيل. عند عمل طلبية من موقعنا أو التسجيل فيه، وحسب الاقتضاء، قد يُطلب منك إدخال اسمك أو عنوان بريدك الإلكتروني. ومع ذلك، تمكنك زيارة موقعنا دون التسجيل فيه<br>لماذا نستخدم معلوماتك الخاصة؟<br>أيُّ معلومات نجمعها منك قد تُستخدم في إحدى السبل التالية:<br>لتخصيص تجربتك (معلوماتك الخاصة تساعدنا على الاستجابة بنحو أفضل من أجل تلبية احتياجاتك الفردية).<br>لتحسين موقعنا على الإنترنت (نحن نسعى باستمرار لتحسين عروض موقعنا بناءً على المعلومات والملحوظات التي نتلقاها منك).<br>لتحسين خدمة العملاء (معلوماتك تساعدنا على الاستجابة بنحو أكثر فعالية لطلبات خدمة العملاء واحتياجات الدعم).<br>لمعالجة المعاملات التجارية بيننا وبينك.<br>معلوماتك، سواء كانت عامة أو خاصة، لن تُباع أو تُبادل أو تُنقل أو تُعطى لأيِّ شركة أخرى ولأيِّ سبب كان دون موافقتك، فيما عدا الغرض الصريح لتوصيل المنتج الذي اشتراه العميل أو الخدمة التي طلبها.<br>لإرسال رسائل البريد الإلكتروني الدورية، يمكن استخدام عنوان البريد الإلكتروني الذي أعطيته لمعالجة طلباتك من أجل إرسال المعلومات والتحديثات المتعلقة بطلبك، بالإضافة إلى تلقي، من حين لآخر، أخبار الشركة والمُستجدَّات المتعلقة بالمعلومات عن منتج أو خدمة ذات الصلة بالشركة، إلخ.</p><p>كيف نحمي معلوماتك الخاصة؟<br>إننا نطبق مجموعة من الإجراءات الأمنية للحفاظ على سلامة معلوماتك الشخصية عند دخولك إلى معلوماتك الشخصية.</p><p>هل نفصح عن أيِّ معلومات لأطراف خارجية؟<br>إننا لا نبيع أو نتاجر أو ننقل لأطراف خارجية معلوماتك الشخصية. هذا لا يشمل أيَّ طرف ثالث موثوق به ممن يساعدوننا في تشغيل موقعنا الإلكتروني أو إجراء أعمالنا أو تقديم الخدمات لك، طالما أنَّ هذه الأطراف قد وافقت على الحفاظ على سرية هذه المعلومات. يجوز لنا أيضًا الإفصاح عن معلوماتك الخاصة عندما نعتقد أن هذا الإفصاح مناسب للامتثال للقانون أو معزِّز لسياسات موقعنا أو لحماية حقوقنا أو حقوق الآخرين أو للملكية أو للسلامة. ومع ذلك، يمكن أن نقدم معلومات غير شخصية عن الزوار لأطراف أخرى لأغراض التسويق أو الإعلان أو غيرها من الاستخدامات.</p><p>روابط الأطراف الأخرى: يمكن أن نضع أحيانًا، حسب تقديرنا، منتجات أو خدمات لأطراف أخرى على موقعنا. لمواقع الأطراف الأخرى سياسات خصوصية منفصلة ومستقلة. وبالتالي نحن لا نتحمل أيَّ مسؤولية عن محتوى وأنشطة هذه المواقع المرتبطة، ومع ذلك، فإننا نسعى لحماية سلامة موقعنا ونرحب بأيِّ ملحوظة عن هذه المواقع.<br>مصادقة<br>باستخدامك لموقعنا فإنك توافق على سياسة الخصوصية.<br>إذا قررنا تعديل سياسة الخصوصية لدينا، سننشر هذه التعديلات في هذه الصفحة وستنفذ هذه التعديلات&nbsp;بحسب&nbsp;تقديرنا.</p>


                </div>
              </div>
          </div>
      </div>
    </section>

    @include('include.footer')
  </body>
</html>
