    @include('include.head')
    <title>شي تريند - الاستبدال و الاسترجاع</title>


</head>
  <body>
    @include('include.menu')

    <section class="py-3">
      <div class="container">
          <div class="row">
              <div class="col-lg-12">
                <h1>شي تريند</h1>
                <br>
                <h2>سياسة الإسترجاع و الإستبدال</h2>
                <br>
                  <p  class="return-title">سياسات ارجاع او استبدال الطلبات من شركة سلة :</p>
                  <p  class="return-title">-المدة المسموحة لإرجاع المنتجات هي 7 أيام من تاريخ استلام الطلب.</p>
                  <p  class="return-title">-يجب ان يكون المنتج بحالته الاصلية مع التغليف الاصلي</p>
                  <p  class="return-title">-سياسة الارجاع والاستبدال لاتشمل المنتجات التالية :</p>
                  <p  class="return-title">* المنتجات المجانية التي تم الاستفادة منها من خلال خصومات او من خلال العروض</p>
                  <p  class="return-title">* المنتجات المفتوحة والتي تعرض غلافها للضرر من قبل العميل الا في حال كانت تخالف الوصف الموجود في الاعلان او الموقع الالكتروني</p>
                  <p  class="return-title">* منتجات العناية بالوجه واليدين والبشرة&nbsp; والشعر و العطور المفتوحة و منتجات التجميل كافة.</p>
                  <p  class="return-title">-فيما يتعلق بالطلبات المحلية، عند عدم إستلامك للطلب سواءًا بسبب عدم الرد، او اي سبب اخر سيتم خصم رسوم التوصيل والدفع عند الاستلام</p>
                  <p  class="return-title">و عند وصول المنتج والرغبة بالارجاع تخصم رسوم التوصيل والدفع عند الاستلام لاستفادة العميل منها.</p>
                  <p  class="return-title">-فيما يتعلق بالطلبات الدولية، عند عدم إستلامك للطلب سواءًا بسبب عدم الرد، او اي سبب اخر سيتم خصم رسوم التوصيل والدفع عند الاستلام و الرسوم الجمركية الخاصة بطلبك</p>
                  <p  class="return-title">و عند وصول المنتج والرغبة بالارجاع تخصم رسوم التوصيل والدفع عند الاستلام و الرسوم الجمركية الخاصة بطلبك .</p>
                  <p  class="return-title">-بعض الشحنات الغير متوفرة في نفس البلد تشحن من خارج الدولة وتكون الرسوم الجمركية شاملة السعر الموجود في الموقع وفي حال ارجاع المنتج تخصم هذه الرسوم واي رسوم اخرى متعلقة بنفس الطلب</p>
                  <p  class="return-title">خطوات الاستبدال في شركة سلة :</p>
                  <p  class="return-title">1 – في حال الرغبة بإرجاع المنتج واسترجاع قيمته، بإمكانك البدء في طلب الارجاع من خلال التواصل معنا على الواتس اب حصرا على الرقم االتالي 00966593303725 . وسيتم الرد خلال 48 ساعة ما عداا ايام العطل</p>
                  <p  class="return-title">2 – سيتم طلب صور ومن الممكن مقاطع فيديو للتأكد من المنتج وحالته واذا كان هناك اي عطل يجب توضيحه بالصور او الفيديو</p>
                  <p  class="return-title">3 – اذا كان طلب الارجاع او الاستبدال مقبلو حسب سياسة الشركة , سنقوم بارسال مندوب من شركة التوصيل لاستلم لشحنة واعادته للشركة وبعد التأكد من سلامة المنتجات ستتم عملية الارجاع خلال 14 يوم عمل والاستبدال خلال 7 ايام عمل او سيتم اضافة المبلغ لرصيدك لدى شركة سلة بعد وصول المنتج.</p>
                  <p  class="return-title">4 – من ثم بامكانك طلب أي منتج ترغب به من خلال الرصيد.</p>
                  <p  class="return-title">في حال لديك أي استفسار اخر يسعدنا خدمتك عبر قنوات التواصل الخاصة بخدمة عملاء شركة سلة .</p>
                  <p  class="return-title">00966593303725 واتس اب</p>
                  <p  class="return-title">شركة شي تريند</p>
                  <p  class="return-title">السعودية , الرياض , حي النسيم , شارع البستان</p>
                  <p>&nbsp;</p>
                  <p>&nbsp;</p>
              </div>
          </div>
      </div>
    </section>

    @include('include.footer')
  </body>
</html>
